/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Raccourcis n’a pas pu ouvrir l’app du schéma d’URL « %@ », car elle n’est pas installée sur cet appareil";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Raccourcis n’a pas pu ouvrir l’app du schéma d’URL « %@ ». Il est possible qu’elle ne soit pas installée sur cet appareil.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Raccourcis n’a pas pu ouvrir l’app %@, car elle n’est pas installée.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Raccourcis n’a pas pu ouvrir l’app %@. Il est possible qu’elle ne soit pas installée sur cet appareil.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Aucun numéro de téléphone ou nom d’utilisateur Skype n’a été transmis à cette action.";

/* Error description */
"No phone numbers were passed into this action." = "Aucun numéro de téléphone n’a été transmis à cette action.";

/* Error title */
"Error" = "Erreur";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Raccourcis ne peut publier une vidéo sur Instagram que si elle se trouve dans un album photo.\n\nEssayez d’ajouter l’action « Enregistrer dans un album photo » avant « Publier sur Instagram ».";

/* Post to Instagram error title */
"Could Not Post Video" = "Impossible de publier la vidéo";

